3dslicer
abiword
alacritty
albert
antibody-bin
appmenu-gtk-module
archlinuxcn-keyring
autoconf
automake
autotiling
avizo
base
bemenu
bison
blueman
bluez-utils
brightnessctl
caffeine
caprine
catppuccin-gtk-theme
cheese
chromedriver
cmake
code
conky
cowsay
dialog
discord
dmenu-wayland-git
dosfstools
efibootmgr
egl-wayland
electron
epson-inkjet-printer-escpr2
epson-printer-utility
etcher-bin
extra-cmake-modules
fakeroot
feh
ferdi-bin
fiji-bin
firefox
flameshot
flex
fprintd
fwupd
gedit
gimp
git
github-cli
github-desktop-bin
gnome-calculator
gnome-keyring-query
google-chrome
gopass
grim
grub
grub-customizer
gtk-engine-murrine
gtk3-nocsd-git
gvfs-smb
gwenview
hid-apple-patched-git-dkms
htop
hwdetect
iw
iwd
j4-dmenu-desktop-git
jupyter-notebook
kanshi
kdenlive
kronometer
ksnip
kvantum
latte-dock
libfprint-2-tod1-xps9300-bin
libfprint-tod-git
libreoffice-extension-texmaths
libreoffice-extension-writer2latex
libreoffice-still
light
linux
linux-firmware
linux-headers
logiops
lxappearance
m4
make
mako-no-blur-git
megasync
mpd
mtools
mutter
nano
neofetch
network-manager-applet
networkmanager
networkmanager-dmenu-git
networkmanager-openconnect
nitrogen
nm-connection-editor
nodejs
notion-app-enhanced
noto-fonts-emoji
obs-studio
openconnect
openrgb
os-prober
otf-font-awesome
pam-fprint-grosshack
pamixer
patch
pavucontrol
pkgconf
plasma-wayland-protocols
playerctl
polybar
prospect-mail-bin
psensor
pulseaudio-bluetooth
python-pip
qt6-wayland
r
redshift
sassc
scdoc
screenfetch
simple-scan
slurp
spotify
starship
steam
sudo
sway
swayidle
swaylock-effects-git
system-config-printer
teams
throttled
thunar
tk
ttc-iosevka
ttf-dejavu
ttf-mac-fonts
ttf-ms-fonts
usbutils
vim
virtualbox
virtualbox-host-modules-arch
vlc
vulkan-intel
vundle
waybar
wdisplays-git
wl-clipboard
wob
wofi
wqy-zenhei
xf86-input-synaptics
xf86-video-dummy
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay-git
zerotier-one
zsh
zsh-autosuggestions
zsh-syntax-highlighting
zsh-vi-mode
